Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajalakitoimikunnalle_ehdotetaan_jatkoaikaa.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjälakitoimikunnalle ehdotetaan jatkoaikaa
smn: Sämitiggelaavâtoimâkoodán iävtuttuvvoo jotkâäigi

source: Oikeusministeriön asettaman saamelaiskäräjälakitoimikunnan toimikausi umpeutui huhtikuun lopussa.
smn: Riehtiministeriö asâttem sämitiggelaavâtoimâkode toimâpaje nuuvâi cuáŋuimáánu loopâst.

source: Oikeusministeriö on kuitenkin neuvottelujen tuloksena päättänyt ehdottaa toimikunnan toimikauden pidentämistä elokuun 2018 loppuun saakka.
smn: Riehtiministeriö lii kuittâg ráđádâlmij maŋa meridâm iävtuttiđ, ete toimâpaje juátkoo porgemáánu 2018 loopâ räi.

source: Myös Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio ehdottaa vastaavaa Saamelaiskäräjien hallitukselle.
smn: Meid Sämitige saavâjođetteijee Tiina Sanila-Aikio iävtut siämmáá Sämitige stiivrân.

source: Lisätiedot:
smn: Lasetiäđuh:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio, 050 3001 780

source: Oikeusministeriö Johanna Suurpää puh. 050 – 5209320, johanna.suurpaa(at)om.fi
smn: Riehtiministeriö Johanna Suurpää, 050 5209 320
